<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>О компании</title>

  <link rel="stylesheet" href="/wp-content/themes/karat/static/css/style.css?v=<?php echo time(); ?>">

</head>
<body>

  <?php include ($_SERVER['DOCUMENT_ROOT'] . '/wp-content/themes/karat/frontend/_include/header.php');?>


  <section class="textpage">
    <div class="container">
      <div class="text_block">
        <h1 class="title">О компании</h1>

        <p class="block_title">Компания “КАРАТ” - это надежный поставщик мебельной фурнитры.</p>

        <p class="text">Добро пожаловать, друзья! На страницах нашего сайта вы найдете огромный ассортимент мебельной фурнитуры от ведущих производителей. Если вас интересуют ответы на вопросы:</p>

        <ul class="list">
          <li class="text">Где найти качественную мебельную фурнитуру по разумной цене?</li>
          <li class="text">Есть ли магазин, где можно приобрести все необходимое и сразу?</li>
          <li class="text">Как не выбросить деньги на ветер, приобретая низкопробную фурнитуру?</li>
          <li class="text">К кому обратиться за помощью, чтобы не «впаривали», а дали полезный совет?</li>
        </ul>

        <p class="text">Тогда вы попали по нужному адресу!</p>

        <div class="separator"></div>

        <p class="block_title">Компания «КАРАТ» цифрах:</p>

        <ul class="list_check">
          <li class="text"><span class="orange big">11</span> лет успешной работы на рынке мебельной фурнитуры.</li>
          <li class="text"><span class="orange big">5</span> стационарных офисов, расположенных в городах: Москва, Сочи, Краснодар, Армавир, Апшеронск.</li>
          <li class="text">Более  <span class="orange big">8000</span> наименований продукции от производителей из России, Турции, Польши, Италии и Китая. Постоянное обновление ассортимента, отслеживание новинок на существующем рынке фурнитуры и мебели, сотрудничество с ведущими компаниями-производителями.</li>
        </ul>

        <p class="text">Если вы занимаетесь производством мебели, продаете комплектующие оптом или в розницу, хотите подобрать фурнитуру для сборки собственной мебели – мы рады стать вашим надежным партнером!</p>

        <div class="separator"></div>

        <p class="block_title">Сотрудничайте с компанией “КАРАТ”! У нас:</p>

        <ul class="list">
          <li class="text"><span class="bold">Разумная ценовая политика.</span> Мы предлагаем умеренные цены на нашу продукцию и самые выгодные условия покупки. Как крупные, так и мелкие покупатели могут воспользоваться нашей накопительной системой, которая позволяет значительно сэкономить. Чем больше вы покупаете, тем меньше платите.</li>
          <li class="text"><span class="bold">Огромный ассортимент продукции и наличие складских запасов.</span> Здесь вы можете подобрать комплектующие разных видов и модификаций, включая мебельные петли, ручки для мебели, столешницы и прочее. На нашем складе всегда есть все, что вы ищите в данный момент, а также то, чего нет у других.</li>
          <li class="text">Надежность и гарантия качества. Мы готовы предоставить сертификаты качества и другие сопроводительные документы на весь товар.</li>
          <li class="text">Персональный менеджер-консультант. С вами работает квалифицированный специалист, который поможет сделать правильный выбор. Вы приобретаете комплектующие, наиболее подходящие для решения именно ваших технологических задач.</li>
          <li class="text">Бесплатная доставка до места назначения. В нашем автопарке два пятитонника, пять газелей, которые развозят товар не только по Краснодару, но и по всему ЮФО. С нами вы получаете свою покупку быстро и без дополнительных затрат.</li>
        </ul>

        <p class="text">Кроме того, у нас всегда проводятся акции и специальные предложения. Каждую неделю мы делаем скидки на определенную группу товаров, которую вы можете приобрести по выгодной цене.</p>

        <p class="text">Теперь вы знаете, где можно выгодно приобрести мебельную фурнитуру оптом и в розницу. Загляните в каталог продукции и свяжитесь с нами, чтобы уточнить детали!</p>

      </div>

      <div class="img_wrapper">
        <img src="../static/imgs/about_image.jpg" alt="">
      </div>
    </div>
  </section>





  <?php include ($_SERVER['DOCUMENT_ROOT'] . '/wp-content/themes/karat/frontend/_include/footer.php');?>


</body>
</html>
